{
    "start-now": "لنبدأ الآن",
    "start": "إبدأ",
    "skip": "تخطى",
    "next": "التالي",
    "ok": "نعم، أقر بذلك",
    "ok2": "عُد",
    "proceed2": "استمر",
    "lets-start": "لنبدأ الآن",
    "your-recovery-portal": "بوابتك للتعافي",
    "welcome-to-eradicate": "مرحبًا بك في شريكك في التعافي",
    "onboard-heading-1": "كل الكبسولات في أوقاتها المحددة",
    "onboard-para-1": "قم بإختيار الأوقات المناسبة لك لإرسال إشعارات خصيصاً لك لتذكيرك بمواعيد الجرعات.",
    "onboard-heading-2": "راحتك في يدك",
    "onboard-para-2": "تطبيق سهل الاستخدام للمساعدة في تحقيق أفضل نتائج العلاج.",
    "onboard-heading-3": "وسيلة تعليمية",
    "onboard-para-3": "لمساعدتك في معرفة المزيد عن عدوي الملوية البوابية (جرثومة المعدة).",
    "hello": "مرحباً!",
    "home-para": "أنا مساعدة تطبيق Eradicate الخاصة بك. أنا هنا لأذكرك بجرعات الدواء الخاصة بك في أوقاتها المحددة و لأشاركك المزيد من المعلومات حول العدوي الملوية البوابية (جرثومة المعدة) والعلاج.",
    "discover": "تعرف على",
    "h-pylori": "عدوى الملوية البوابية",
    "medication": "الدواء",
    "guide": "دليل",
    "treatment": "خطة",
    "plan": "العلاج",
    "dose": "تتبع ",
    "tracking": "الجرعات",
    "disclaimer-n-references": "التنويه و المراجع المستخدمة",
    "infection": "العدوي الملوية البوابية",
    "sup-1": "٢،١",
    "discover-para": "البكتريا الملوية البوابية (جرثومة المعدة)، واحدة من أكثر أنواع العدوى البكتيرية شيوعًا في العالم، هي بكتيريا ممرضة حلزونية الشكل توجد على الغشاء المخاطي للمعدة البشرية.",
    "discover-para-2": "يُعتقد أن العدوى تنتقل من فم شخص إلى آخر، على سبيل المثال عند مشاركة نفس الكوب أو جهاز الاستنشاق بين أفراد الأسرة.",
    "discover-li-1": "قد تنتقل أيضًا من البراز إلى الفم، على سبيل المثال عندما لا يغسل الشخص يديه جيدًا بعد استخدام الحمام.",
    "discover-li-2": "كما يمكن أن يحدث العدوى بالبكتيريا الملوية البوابية من خلال الماء أو الطعام الملوثين.",
    "discover-li-3": "ترتبط مخاطر الإصابة بالعدوى ببيئتك وظروف معيشتك.",
    "symptoms": "الأعراض",
    "sup-2": "٣",
    "symptoms-para": "على الرغم من ان عدوى الملوية البوابية (جرثومة المعدة) يمكن أن تكون عديمة الأعراض ومع ذلك، قد يعاني بعض المرضى من:",
    "symptoms-li-1": "الانتفاخ",
    "symptoms-li-2": "ألام في البطن",
    "symptoms-li-3": "فقدان الشهية",
    "symptoms-li-4": "حرقة في المعدة",
    "symptoms-li-5": "عسر الهضم",
    "symptoms-li-6": "الغثيان",
    "symptoms-li-7": "النزيف",
    "cause": "تتسبب البكتيريا الملوية البوابية في القرحة الهضمية",
    "sup-3": "٣-٦",
    "cause-li-heading-1": "العدوى",
    "cause-li-heading-2": "الالتهاب",
    "cause-li-heading-3": "التقرح",
    "cause-li-para-1": "البكتيريا الملوية البوابية (جرثومة المعدة) تستعمر الجزء الأسفل من المعدة.",
    "cause-li-para-2": "تتسبب البكتيريا الملوية البوابية (جرثومة المعدة) بالتهاب الغشاء المخاطي للمعدة ويمكن أن يحدث ذلك من دون أي أعراض.",
    "cause-li-para-3": "من الممكن أن يؤدي الإلتهاب في المعدة إلى قرحة في المعدة أو قرحة في الإثنى عشر، كما يمكن أن يتسبب بنزيف أو انثقاب، وهما عبارة عن مضاعفات حادة ترتبط بالقرحة الهضمية.",
    "do-dont": "المسموحات و الممنوعات",
    "sup-4": "١٥-٨",
    "do-dont-para": "عند التعامل مع مضاعفات الملوية البوابية (جرثومة المعدة) ، غالبًا ما يُنصح بتعديل النظام الغذائي للمساعدة في العلاج وتسهيل عملية الشفاء",
    "cranberry": "التوت البري",
    "broccoli": "البروكلي",
    "beans": "حبوب الفاصوليا",
    "green-banana": "الموز الأخضر",
    "aloe-vera": "الصبار",
    "cabbage": "الكرنب",
    "oregano": "المردقوش",
    "pickles": "المخللات",
    "spices": "البهارات",
    "tea": "الشاي",
    "chocolate": "الشوكولاتة",
    "citrus": "الحمضيات",
    "fries": "البطاطس\n المقلية",
    "coffee": "القهوة",
    "soda-drinks": "المشروبات \nالغازية",
    "tomatoes": "الطماطم",
    "red-meat": "اللحم\n الأحمر",
    "h-pylori-facts": "معلومات عن البكتيريا الملوية البوابية",
    "sup-5": "12-17",
    "did-you-know": "هل تعلم؟",
    "did-you-know-h1": "انها العدوى البكتيرية المزمنة الأكثر شيوعًا بين الناس.",
    "did-you-know-h2": "تُعرف هذه البكتيريا بأنها سبب لسرطان المعدة.",
    "did-you-know-h3": "أن تم تصنيف البكتيريا الملوية البوابية على أنها السبب (المحدد) لسرطان المعدة منذ عام 1994.",
    "did-you-know-h4": "معدل الاصابة بالأمراض الناتجة عن عدوي الملوية البوابية (جرثومة المعدة) يمكن ان يكون مرتفعا جدا.",
    "did-you-know-h5": " ان معدل الإصابة بالعدوي أعلى بمقدار ما يقرب من مرتين إلى ثلاث مرات بين أصحاب البشرة السمراء واللاتينيين مقارنة بأصحاب البشرة البيضاء.",
    "go-back": "الرجوع",
    "back": "الرجوع",
    "medical-heading": "إن هذا دواء",
    "medical-li-1": "الدواء مستحضر طبي يؤثر على صحتك واستخدامه خلافًا للتعليمات يعرضك للخطر.",
    "medical-li-2": "اتبع بدقة وصفة الطبيب وطريقة الاستعمال المنصوص عليها وتعليمات الصيدلي الذي صرفها لك.",
    "medical-li-3": "إن الطبيب والصيدلي هما الخبيرين بمنافع ومخاطر الأدوية.",
    "medical-li-4": "لا تقطع مدة العلاج المحددة لك من تلقاء نفسك.",
    "medical-li-5": "لا تكرر نفس الوصفة الطبية من تلقاء نفسك وبدون استشارة الطبيب.",
    "medical-li-6": "احتفظ بجميع الأدوية بعيداً عن متناول الأطفال.",
    "medical-li-7": "في حالة حدوث أي آثار جانبية من أي من منتجات NewBridge Pharmaceuticals المرخصة، يرجى الإبلاغ عنها عن طريق البريد الإلكتروني المخصص للسلامة التابع للشركة.",
    "email": "safety@nbpharma.com",
    "agreement": "لقد قرأت بوضوح وفهمت ما ورد أعلاه.",
    "proceed": "المتابعة لعرض المحتوى",
    "pylera0": "بايليرا",
    "pylera": "بايليرا®",
    "trade-mark": "®",
    "indication-n-usage": "دواعي الاستخدام",
    "sup-6": "١٣",
    "pylera-para": "يُعد عقار بايليرا   تركيبة من المترونيدازول - أحد مضادات الميكروبات من فئة نيترو إيميداوزول - ، والتتراسيكلين - أحد مضادات الميكروبات من فئة التتراسيكلينات -  و بزموث سبسترات البوتاسيوم، ويُستخدم بمصاحبة أوميبرازول لعلاج المرضى المصابين بعدوى البكتيريا المَلْوِيَّة البَوَّابية (H. pylori) و مرض قرحة الإثْنا عَشَر النشطة أو الذين لديهم وجود تاريخ مرضي من الإصابة بها في خلال ال ٥ أعوام الماضية للقضاء على بكتيريا الملوية البوابية (جرثومة المعدة) (H. pylori).",
    "pylera-para-2": "من أجل الحد من ظهور البكتيريا المقاومة للعقار والحفاظ على فعالية عقار بايليرا   وفعالية العقاقير الأخرى المضادة للبكتيريا، يجب استخدام عقار بايليرا   فقط لعلاج أو منع العدوى التي تم التَّأكد منها أو يشتبه بقوة في أنها ناتجة عن البكتيريا.",
    "dose-education": "بايليرا® - تعرف على الجرعات الصحيحة18",
    "dose-para": "تناول ثلاث كبسولات من عقار بايليرا   ٤ مرات في اليوم (بعد الوجبات وعند وقت النوَّم) لمدة ١٠ أيام.",
    "dose-para-1": "يجب تناول كبسولة واحدة من أوميبرازول ٢٠ مجم مرتين يوميا مع عقار بايليرا   بعد تناول الوجبة الصباحية و المسائية.",
    "dose-heading": "جدول الجرعات اليومية لعقار بايليرا",
    "dose-para-2": "يجب ابتلاع كبسولات عقار بايليرا   كاملة مع كوب كامل من الماء (٨ أوقية). يُوصى بتناول كميات كافية من السوائل، خاصةً مع جرعة قبل النوم؛ للحد من خطورة حدوث تهيج وتقرح بالمريء بواسطة هيدروكلوريد التتراسيكلين.",
    "dose-heading-2": "جدول الجرعات اليومية لعقار بايليرا  :",
    "dose-heading-3": "إغفال الجرعة",
    "dose-para-3": "إذا تم إغفال إحدى الجرعات، فيجب ان تواصل تناوُل الجرعات وفقًا لجدول الجرعات المعتاد حتى ينتهي الدَّواء.  يجب ألا تتناول جرعات مضاعفة. إذا تم إغفال أكثر من ٤ جرعات، فيجب الاتصال بالطبيب الذي وصف الدَّواء.",
    "adverse-heading": "الآثارالجانبية",
    "adverse-events": "الآثار الجانبية20",
    "adverse-para": "كانت الآثار الجانبية الأكثر تكرارًا التي تم الإبلاغ عنها (≥٥%):",
    "adverse-li-1": "براز غير طبيعي",
    "adverse-li-2": "إسهال",
    "adverse-li-3": "غثيان",
    "adverse-li-4": "صُداع",
    "patient": "بايليرا   الجرعات وطريقة الاستخدام",
    "sup-7": "٢٠",
    "counseling-information": "معلومات استشارية للمرضى",
    "patient-heading-1": "الرضاعة الطبيعيَّة:",
    "patient-heading-2": "فرط الحساسية:",
    "patient-heading-3": "التَّأثيرات على الجهاز العصبي المركزي:",
    "patient-heading-4": "الحساسية للضوء:",
    "patient-para-1": "اذا كنتي سيده مرضعة يجب عليكي ضخ اللبن والتَّخلص منه أثناء العلاج بعقار بايليرا   ولمدة يومين بعد انتهاء العلاج.",
    "patient-para-2": " عقار بايليرا   يمكن أن يُسبب تفاعلات حساسية، وأنه يجب التَّوقف عن تناوله عند ظهور أولى علامات الأرتكاريا (الشرى)، الطفح الجلدي الحمامي، احمرار الجلد والحمى أو أي أعراض أخرى لأحد تفاعلات الحساسية.",
    "patient-para-3": "عقار بايليرا  قد يؤثر بخطورة علي الجهاز العصبي المركزي و الطرفي و لذلك يجب التوقف عن استخدام عقار بايليرا   و ابلغ اخصائي الرعاية الصحية الخاص بك فورا اذا حدثت اي اعراض عصبية.",
    "patient-para-4": "تجنب التَّعرض لأشعة الشمس أو لمبات الأشعة الشمسية أثناء تناول عقار بايليرا  .",
    "patient-para-5": "توقف عن استخدام عقار بايليرا   عند حدوث أول دليل علي الإصابة باحمرار الجلد.",
    "warning": "بايليرا® - تحذيرات واحتياطات20",
    "precautions": "تحذيرات و احتياطات",
    "warning-heading": "سواد لون اللسان و/ أو البراز",
    "warning-para": "عقار بايليرا   قد يُؤدي إلى سواد مؤقت وغير ضار باللسان و/ أو البراز وهو قابل بصفة عامة للارتداد في غضون بضعة أيام بعد وقف العلاج.",
    "drug": "بايليرا® - التَّداخلات الدَّوائية18",
    "interactions": "التَّداخلات الدَّوائية",
    "interaction": "التَّداخلات الدَّوائية",
    "warning-para2": "يجب ابلاغ مقدم الرعاية الصحية الخاص بك عن استخدامك لأي أدوية أخرى أثناء تناول عقار بايليرا  . قد يُؤدي تناول أي من العقاقير التَّالية مع عقار بايليرا   إلى الإصابة بآثار جانبية ملحوظة من الناحية السريرية أو نقص فعالية العقار:",
    "drugs-li-1": "ميثُوكِسي فلوران",
    "drugs-li-2": "دايسلفيرام",
    "drugs-li-3": "الكحوليات",
    "drugs-li-4": "وسائل منع الحمل عن طريق الفم",
    "drugs-li-5": "مضادات التجلط",
    "drugs-li-6": "الليثيوم",
    "drugs-li-7": "مضادات الحموضة أو الفيتامينات المتعددة أو منتجات الألبان",
    "drugs-li-8": "بوسلفان",
    "drugs-li-9": "مثبطات و محفزات انزيمات الكبد الميكروسومية \nThe cytochrome P450 (CYP450)  ",
    "contraindications": "بايليرا® - موانع الاستخدام 20",
    "contraindications-heading": "الكحوليات",
    "contraindications-para": "يمكن حدوث تقلصات بالبطن وغثيان، وقيء، وصداع، واحمرار الجلد. لذلك توقف عن تناوُل المشروبات الكحولية أو المنتجات الأخري التي تحتوي علي بروبيلين جليكول أثناء العلاج بعقار بايليرا   ولمدة ٣ أيام على الأقل بعده.",
    "contraindications-li-1": " مضادات الحموضة",
    "contraindications-li-2": "الفيتامينات المتعددة",
    "contraindications-li-3": "منتجات الألبان",
    "contraindications-para-3": "يجب عدم تناوُل هذه المُنتَجات بشكل متزامن مع عقار بايليرا  ",
    "agreement2": "هذا المحتوى مخصص فقط للمرضى الذين تم وصف دواء بايليرا   لهم. أقر بأنني قد وصف لي دواء بايليرا  .",
    "agree": "لقد قرأت بوضوح وفهمت ما ورد أعلاه.",
    "alert": "تنبيه",
    "alart-para-1": "من فضلك قم بالتأكيد أنك قرأت و فهمت ما ورد أعلاه.",
    "alart-para-5": "يرجي تأكيد أن عقار بايليرا قد وصف لك.",
    "confirm": "نعم، أقر بذلك",
    "date-time-para": "لتحديد خطة العلاج الخاصة بك، يرجى إدخال البيانات التالية، وسيرسل لك التطبيق إشعارات تذكيرية لتناول جرعتك.",
    "date-time-heading": "إذا كنت قد تناولت الجرعة الأولى، يرجى ضبط توقيت الجرعة الأولى.",
    "have-not": "لم أتناول أي جرعات",
    "set-meal": "قم بضبط مواعيد وجباتك اليومية.",
    "breakfast-time": "وقت الإفطار:",
    "lunch-time": "وقت الغداء:",
    "dinner-time": "وقت العشاء:",
    "bed-time-snack": "قبل النوم:",
    "proceed-short": "Proceed",
    "alart-para-2": "قبل المتابعة، يرجى التأكد من صحة البيانات التي أدخلتها. سوف تحصل على إشعارات تذكيرية بناءً على الأوقات التي قمت بإدخالها.",
    "administrator": "تناول ثلاث كبسولات من عقار بايليرا   ٤ مرات في اليوم (بعد الوجبات وعند وقت النوَّم) لمدة ١٠ أيام.",
    "administrator2": " يجب تناول كبسولة واحدة من أوميبرازول  ٢٠ مجم مرتين يوميًّا مع عقار بايليرا   بعد تناول الوجبة الصباحية والمسائية لمدة ١٠ أيام.",
    "admin-heading": "جدول الجرعات اليومية لعقار بايليرا  .  ",
    "table-heading-1": "وقت الجرعة",
    "table-heading-2": "عدد كبسولات عقار بايليرا®",
    "table-heading-3": "عدد كبسولات عقار أوميبرازول ٢٠ مجم",
    "table-1-data-1": "بعد الوجبة الصباحية ",
    "table-1-data-2": "بعد وجبة الغداء ",
    "table-1-data-3": "بعد الوجبة المسائية ",
    "table-1-data-4": "عند وقت النوم ",
    "table-2-data-1": "٣",
    "table-2-data-2": "٣",
    "table-2-data-3": "٣",
    "table-2-data-4": "٣",
    "table-3-data-1": "١",
    "table-3-data-2": "٠",
    "table-3-data-3": "١",
    "table-3-data-4": "٠",
    "admin-para-2": "يجب ابتلاع كبسولات عقار بايليرا   كاملة مع كوب كامل من الماء (٨ أوقية). يُوصى بتناول كميات كافية من السوائل، خاصةً مع جرعة قبل النوم للحد من خطورة حدوث تهيج وتقرح بالمريء بواسطة هيدروكلوريد التتراسيكلين. ",
    "missed-dose-heading": "إغفال الجرعة  ",
    "missed-dose-para": "إذا تم إغفال إحدى الجرعات، فيجب ان تواصل تناوُل الجرعات وفقًا لجدول الجرعات المعتاد حتى ينتهي الدَّواء.  يجب عليك ألا تتناول جرعات مضاعفة. إذا تم إغفال أكثر من ٤ جرعات، فيجب الاتصال بالطبيب الذي وصف الدَّواء.",
    "reset-mealtimes": "إعادة ظبط أوقات الوجبات",
    "your-treatment": "مدى تقدمك في تحقيق خطة العلاج",
    "next-dose": "الجرعة التالية ستكون في:",
    "day-progressed": "الأيام الماضية:",
    "todays": "ما تم تناوله اليوم من عقار البايليرا  :",
    "bf-time": "وقت الإفطار",
    "l-time": "وقت الغداء",
    "d-time": "وقت العشاء",
    "bd-time": "قبل النوم",
    "taken": "تم أخذ الجرعة",
    "not-taken": "لم يتم أخذ الجرعة",
    "wait-for-time": "لم يحن وقت الجرعة",
    "well-done": "أحسنت!",
    "youve-reached": "لقد وصلت لخط النهاية.",
    "dose-in-time": "عدد الجرعات التي تم أخذها في وقتها",
    "missing-doses": "عدد الجرعات التي تم إغفالها",
    "time": "مرة",
    "bf-doses": "جرعات وقت الإفطار",
    "lunch-doses": "جرعات وقت الغداء",
    "dinner-doses": "جرعات وقت العشاء",
    "bed-time-doses": "جرعات وقت النوم",
    "references": " المراجع المستخدمة",
    "disclaimers": "تنويه",
    "disclaimers-description": "في حالة حدوث أي آثار جانبية من أي من منتجات NewBridge Pharmaceuticals المرخصة، يرجى الإبلاغ عنها إلى الايميل المخصص للسلامة التابع لشركة",
    "disclaimers-description-2": "معلومات وصف الدواء كاملة متوفرة عند الطلب",
    "disclaimers-description-3": "هذه المادة مخصصة لأغراض تعليمية فقط. المعلومات المتعلقة بالمنتج الطبي مخصصة فقط للمرضى الذين وصف لهم هذا الدواء",
    "references-point1": "1. van Duynhoven YTH P and de Jonge R. Transmission of Helicobacter pylori : a role for food? Bulletin of the World Health Organization, 2001, 79: 455-460.",
    "references-point2": "2. Brown LM. Helicobacter pylori: epidemiology and routes of transmission. Epidemiol Rev. 2000;22(2):283-97.",
    "references-point3": "3. Malfertheiner P, Chan FKL, McColl KEL. Peptic ulcer disease (Review). Lancet. 2009;374(9699):1449-1461.",
    "references-point4": "4. Majumdar D, Bebb J, Athe1rton J. Helicobacter pylori infection and peptic ulcers (Review). Medicine. 2011 ;39(3):154-161.",
    "references-point5": "5. Schubert ML, Peura DA. Control of Gastric Acid Secretion in Health and Disease (Review). Gastroenterology. 2008;134(7):1842-1860.",
    "references-point6": "6. Stewart DJ, Ackroyd R. Peptic ulcers and their complications (Review). Surgery. 2011 ;29(11):568-574",
    "references-point7": "7. Randhir R, Shetty K. Mung beans processed by solid-state bioconversion improves phenolic content and functionality relevant for diabetes and ulcer management. Lnnov Food Sci Emerg. 2007;8(2):197-204",
    "references-point8": "8. Castillo-Juarez I et al. Anti-Helicobacter pylori activity of plants used in Mexican traditional medicine for gastrointestinal disorders. J Ethnopharmacol. 2009;122(2):402-405.",
    "references-point9": "9. Khoder et al. Pathogens 2019; 8(2):44.",
    "references-point10": "10. Peek. Dis Model Mech._2008 Jul-Aug; 1(1): 50-55.",
    "references-point11": "11. World Health Organization, February 2015. Fact sheet 297, Cancer. Available from: http://www.who.int/mediacentre/factsheets/fs297/en/ [Last accessed December 2015].",
    "references-point12": "12. Nguyen et al. Helicobacter 2015;20(4):305-315",
    "references-point13": "13. PYLERA. Product Information Leaflet. Revision date: December 2021",
    "references-point14": "14. Awaad AS, EI-Meligy RM, Soliman GA. Natural products in treatment of ulcerative colitis and peptic ulcer. J Saudi Chem Soc.2013;17(1):101-124.",
    "references-point15": "15. Fahey JW, Stephenson KK, Wade KL, Ta la lay P. Urease from Helicobacter pylori is inactivated by sulforaphane and other isothiocyanates. Biochem Bioph Res Co. 2013;435(1 ):1-7.",
    "references-point16": "16. Lam EKY et al. Probiotic Lactobacillus rhamnosus GG enhances gastric ulcer healing in rats. Eur J Pharmacol. 2007;565(1-3):171-179.",
    "references-point17": "17. Franceschi F, Marco G, Roccarina D, Giupponi B, Gigante G, Gasbarrini A. Bioactive Foods in Promoting Health. 1st ed. Academic Press; 2010. Chapter 17 - Probiotics and H. pylori Infection; p.259-265.",
    "disclaimers-des-1": "في حالة حدوث أي آثار جانبية من أي من منتجات NewBridge Pharmaceuticals المرخصة، يرجى الإبلاغ عنها إلى البريد الإلكتروني المخصص للسلامة التابع لشركة NewBridge:  ",
    "disclaimers-des-mail": "safety@nbpharma.com",
    "disclaimers-des-2": "نشرة معلومات المريض كاملة متوفرة عند الطلب.",
    "disclaimers-des-3": "هذه المادة مخصصة لأغراض تعليمية فقط.\n المعلومات المتعلقة بالمنتج الطبي مخصصة فقط  للمرضى الذين وصف لهم هذا الدواء.",
    "disclaimers-des-4": "المعلومات عن المنتج الموجودة على هذا التطبيق للمرضى الذين تم وصف عقار بايليرا لهم. أي معلومات عامة ليست بديلاً أو تعويضاً عن الاستشارة الطبية، ولا تشكل نصيحة أو توصية أو اقتراحاً للتطبيب الذاتي أو التشخيص الذاتي. ينبغي على المستخدمين عدم استخدام هذه المعلومات لتقييم أو تشخيص أو علاج أي مشكلة طبية، ويجب على المرضى الحصول على استشارة مهنية من طبيب مؤهل قبل اتخاذ أي إجراء بناءً على المعلومات المقدمة على هذا التطبيق.",
    "seconds": "ثواني",
    "minutes": "دقائق",
    "hours": "ساعات",
    "disclaimers-des-2o": "هذا التطبيق لا يحتوي علي كل المعلومات الخاصة بعقار بايليرا  . لمعرفة المزيد من المعلومات يرجي الرجوع الي نشرة المريض الموافق عليها من وزارة الصحة ووقاية المجتمع في دولة الامارات العربية المتحدة.",
    "disclaimers-des-mail-address": "Medinfo@nbpharma.com "
}