{
    "start-now":"Start Now",
    "start":"Start",
    "skip":"Skip",
    "next":"Next",
    "ok":"OK",
    "lets-start":"Lets Start",
    "your-recovery-portal": "Your Recovery Portal",
    "welcome-to-eradicate": "Welcome to Eradicate, your recovery partner",
    "onboard-heading-1":"All pills on time",
    "onboard-para-1":"Customized notifications are delivered at any time based on your preferences.",
    "onboard-heading-2":"Simple & convenient",
    "onboard-para-2":"User-friendly application to help achieving best treatment outcomes.",
    "onboard-heading-3":"Education Tool",
    "onboard-para-3":"Helps learning about H. pylori.",
    "hello":"Hello!",
    "home-para":"I'm Eradicate Assistant, here to remind you of your medicine on time and share more information about your infection and treatment",
    "discover":"Discover",
    "h-pylori":"H. pylori",
    "medication":"Medication",
    "guide":"Guide",
    "treatment":"Treatment",
    "plan":"Plan",
    "dose":"Dose",
    "tracking":"Tracking",
    "disclaimer-n-references":"Disclaimer & References",
    "infection":"Infection",
    "sup-1":"1, 2",
    "discover-para":"H. pylori infections are thought to spread from one person's mouth to another for example, a person does not wash his or her hands thoroughly after using the bathroom.",
    "discover-li-1":"They may also be transferred from feces to the mouth, sharing the same cup or sharing same inhaler amongst siblings.",
    "discover-li-2":"Also, it is possible to be infected by H. pylori that is present in contaminated water or food.",
    "discover-li-3":"Your risk for the infection is associated with your environment and living conditions.",
    "symptoms":"Symptoms",
    "sup-2":"3",
    "symptoms-para":"Although H. pylori infection can be asymptomatic, symptoms include:",
    "symptoms-li-1":"Bloating",
    "symptoms-li-2":"Abdominal pain",
    "symptoms-li-3":"Lack of appetite",
    "symptoms-li-4":"Heartburn",
    "symptoms-li-5":"Indigestion",
    "symptoms-li-6":"Nausea",
    "symptoms-li-7":"Bleeding",
    "cause":"Causing Peptic Ulcer Disease",
    "sup-3":"4-7",
    "cause-li-heading-1":"Infection",
    "cause-li-heading-2":"Inflammation",
    "cause-li-heading-3":"Ulceration",
    "cause-li-para-1":"H. pylori colonizes the lower part of the stomach.",
    "cause-li-para-2":"H. pylori causes inflammation of the gastric mucosa. This could often occur without any symptoms.",
    "cause-li-para-3":"Gastric inflammation may lead to duodenal or gastric ulcers. It may also lead to bleeding or perforation, which are severe peptic ulcer-related complications.",
    "do-dont":"Do's and Don'ts",
    "sup-4":"",
    "do-dont-para":"When dealing with H. pylori complications, dietary adjustments are often advised to assist in treatment and facilitate the healing process.",
    "cranberry":"Cranberry",
    "broccoli":"Broccoli",
    "beans":"Beans",
    "green-banana":"Green Banana",
    "aloe-vera":"Aloe Vera",
    "cabbage":"Cabbage",
    "oregano":"Oregano",
    "pickles":"Pickles",
    "spices":"Spices",
    "tea":"Tea",
    "chocolate":"Chocolate",
    "citrus":"Citrus",
    "fries":"Fries",
    "coffee":"Coffee",
    "soda-drinks":"Soda Drinks",
    "tomatoes":"Tomatoes",
    "red-meat":"Red Meat",
    "h-pylori-facts":"H. Pylori Facts",
    "sup-5":"12-17",
    "did-you-know":"Did you know?",
    "did-you-know-h1":"It is the most common chronic bacterial infection in humans.",
    "did-you-know-h2":"H. pylori is the leading known risk factor for peptic and gastric ulcers.",
    "did-you-know-h3":"H. pylori has been classified as type I (definite) cause of gastric cancer since 1994.",
    "did-you-know-h4":"The morbidity of H. pylori infection can be very high.",
    "did-you-know-h5":"Infection appears to be approximately two to three times higher in blacks and Hispanics compared to the white population.",
    "go-back":"Go Back",
    "back":"Back",
    "medical-heading":"This is a Medicament",
    "medical-li-1":"Medication is a product that affects your health, and its consumption contrary to instructions is dangerous for you.",
    "medical-li-2":"Strictly follow the doctor's prescription, the method of use, and the instructions of the pharmacist who sold the medication.",
    "medical-li-3":"The doctor and the pharmacist are experts in medicines, their benefits, and risks.",
    "medical-li-4":"Do not interrupt the treatment period prescribed for you.",
    "medical-li-5":"Do not repeat the same prescription without consulting your doctor.",
    "medical-li-6":"Keep all medications out of reach of children.",
    "medical-li-7":"In the event of an adverse event occurring from any of NewBridge Pharmaceuticals Licensed products, kindly report them to the NewBridge Safety Mailbox",
    "email":"safety@nbpharma.com",
    "agreement":"I have clearly read and understood the above.",
    "proceed":"PROCEED TO VIEW CONTENT",
    "pylera":"PYLERA",
    "trade-mark":"®",
    "indication-n-usage":"Indication & Usage",
    "sup-6":"18",
    "pylera-para":"PYLERA® is a combination of metronidazole, a nitroimidazole antimicrobial, tetracycline, a tetracycline class antimicrobial and bismuth subcitrate potassium. It is indicated for use, in combination with omeprazole, for the treatment of patients with Helicobacter pylori infection and duodenal ulcer disease (active or history of within the past 5 years) to eradicate H. pylori.",
    "pylera-para-2":"To reduce the development of drug-resistant bacteria and maintain the effectiveness of PYLERA® and other antibacterial drugs, PYLERA® should be used only to treat or prevent infections that are proven or strongly suspected to be caused by bacteria.",
    "dose-education":"Dose Education",
    "dose-para":"Administer three PYLERA® capsules 4 times a day (after meals and at bedtime) for 10 days. Administer PYLERA® with omeprazole 20 mg twice daily (after the morning and evening meals).",
    "dose-heading":"Daily Dosing Schedule for PYLERA®",
    "dose-para-2":"Patients are instructed to swallow the PYLERA® capsules whole with a full glass of water (8 ounces). Ingestion of adequate amounts of fluid, particularly with the bedtime dose, is recommended to reduce the risk of esophageal irritation and ulceration by tetracycline hydrochloride.",
    "dose-heading-2":"Missed Dose/Doses",
    "dose-para-3":"If a dose is missed, patients should continue the normal dosing schedule until medication is gone. Patients should not take double doses. If more than 4 doses are missed, the prescriber should be contacted.",
    "adverse-heading":"Adverse Events",
    "adverse-events":"Adverse Events",
    "adverse-para":"Most frequently reported adverse reactions (≥5%):",
    "adverse-li-1":"abnormal feces",
    "adverse-li-2":"diarrhea",
    "adverse-li-3":"nausea",
    "adverse-li-4":"headache.",
    "patient":"Patient",
    "counseling-information":"Counseling Information",
    "patient-heading-1":"Lactation:",
    "patient-heading-2":"Hypersensitivity:",
    "patient-heading-3":"Central nervous system effects:",
    "patient-heading-4":"Photosensitivity",
    "patient-para-1":"Advise the lactating women to pump and discard their milk during treatment with PYLERA® and for 2 days after the therapy ends.",
    "patient-para-2":"Inform patients that PYLERA may cause allergic reactions and to discontinue PYLERA® at the first sign of urticaria, erythematous rash, flushing, and fever or other symptoms of an allergic reaction.",
    "patient-para-3":"Inform patients of the risk of central and peripheral nervous system effects with PYELRA® and to discontinue PYLERA® and report immediately to their health-care provider if any neurologic symptoms occur.",
    "patient-para-4":"Avoid exposure to sun or sun lamps while taking PYLERA®.",
    "warning":"Warning",
    "precautions":"& Precautions",
    "warning-heading":"Darkening of the Tongue and/or Black Stool",
    "warning-para":"Bismuth subcitrate potassium may cause temporary and harmless darkening of the tongue and/or black stools, generally reversible within several days after treatment is stopped.",
    "drug":"Drug",
    "interactions":"Interactions",
    "interaction":"Interactions",
    "warning-para2":"Advise patients to report to their health-care provider the use of any other medications while taking PYLERA®. The administration of any of the following drugs with PYLERA® may result in clinically significant adverse reactions or insufficient drug efficacies:",
    "drugs-li-1":"Methoxyflurane",
    "drugs-li-2":"Disulfiram",
    "drugs-li-3":"Alcohol",
    "drugs-li-4":"Oral Contraceptives",
    "drugs-li-5":"Anticoagulants",
    "drugs-li-6":"Lithium",
    "drugs-li-7":"Antacids, Multivitamins or Dairy Products",
    "drugs-li-8":"Busulfan",
    "drugs-li-9":"CYP inducers and CYP inhibitors",
    "contraindications":"Contraindications",
    "contraindications-heading":"Alcoholic Beverages",
    "contraindications-para":"Abdominal cramps, nausea, vomiting, headaches, and flushing can occur; do not consume during therapy and for at least 3 days afterwards.",
    "contraindications-li-1":"Antacids,",
    "contraindications-li-2":"Multivitamins,,",
    "contraindications-li-3":"Dairy Products,",
    "contraindications-para-3":"These products should not be consumed concomitantly with PYLERA®",
    "agreement2":"This content is only for patients who are prescribed PYLERA®. I acknowledge that I have been prescribed PYLERA®.",
    "agree":"I have clearly read and understood the above",
    "alert":"ALERT",
    "alart-para-1":"Please confirm that you have read and understood the above",
    "date-time-para":"To set your treatment plan, please enter the following data, and the application will send you notification reminders to take your dose",
    "date-time-heading":"If you have received the first dose, please set the timing of the first dose.",
    "have-not":"I haven't administered any doses",
    "set-meal":"Set your daily meals times :",
    "breakfast-time":"Breakfast Time",
    "lunch-time":"Lunch Time",
    "dinner-time":"Dinner Time",
    "bed-time-snack":"Bed Time Snack",
    "proceed-short":"Proceed",
    "alart-para-2":"Before proceeding, please make sure the data you have entered is accurate. You will get reminders based on the times you have provided",
    "administrator":"Administer three PYLERA ® capsules 4 times a day (after meals and at bedtime) for 10 days. One omeprazole 20 mg capsule should be taken twice a day with PYLERA ® after the morning and evening meal for 10 days20 .",
    "admin-heading":"Daily Dosing Schedule for PYLERA20®.",
    "table-heading-1":"Time of dose",
    "table-heading-2":"Number of capsules of PYLERA®",
    "table-heading-3":"Number of capsules of Omeprazole® 20 mg",
    "table-1-data-1":"After morning meale",
    "table-1-data-2":"After lunch",
    "table-1-data-3":"After evening meal",
    "table-1-data-4":"At bedtime",
    "table-2-data-1":"3",
    "table-2-data-2":"3",
    "table-2-data-3":"3",
    "table-2-data-4":"3",
    "table-3-data-1":"1",
    "table-3-data-2":"0",
    "table-3-data-3":"1",
    "table-3-data-4":"0",
    "admin-para-2":"Patients are instructed to swallow the PYLERA® capsules whole with a full glass of water (8 ounces). Ingestion of adequate amounts of fluid, particularly with the bedtime dose, is recommended to reduce the risk of esophageal irritation and ulceration by tetracycline hydrochloride20.",
    "missed-dose-heading":"Missed Dose20",
    "missed-dose-para":"If a dose is missed, patients should continue the normal dosing schedule until medication is gone. Patients should not take double doses. If more than 4 doses are missed, the prescriber should be contacted.",
    "reset-mealtimes":"Reset mealtimes",
    "your-treatment":"Your treatment plan progress!",
    "next-dose":"The next dose will be in:",
    "day-progressed":"Day progressed :",
    "todays":"Today's PYLERA® intake:",
    "bf-time":"Breakfast Time",
    "l-time":"Lunch Time",
    "d-time":"Dinner Time",
    "bd-time":"Bed Time Snack",
    "taken":"Taken",
    "not-taken":"Not Taken",
    "wait-for-time":"Wait for the time",
    "well-done":"Well done!",
    "youve-reached":"You've reached the finish line.",
    "dose-in-time":"Doses in time",
    "missing-doses":"Missing Doses",
    "time":"time",
    "bf-doses":"Breakfast Doses",
    "lunch-doses":"Lunch Doses",
    "dinner-doses":"Dinner Doses",
    "bed-time-doses":"Bed Time Doses",
    "disclaimers":"DISCLAIMERS",
    "disclaimers-description":"In the event of an adverse event occurring from any of the NewBridge licensed products, kindly report them to the NewBridge Safety Mailbox:",
    "disclaimers-description-2":"Full prescribing information is available",
    "disclaimers-description-3":"This material is intended for educational purposes only. Information about medicinal Bed Time product is intended only for patients who have been prescribed this medication.",
    "references" :"REFERENCES",
    "references-point1":"1. van Duynhoven YTH P and de Jonge R. Transmission of Helicobacter pylori : a role for food? Bulletin of the World Health Organization, 2001, 79: 455-460.",
    "references-point2":"2. Brown LM. Helicobacter pylori: Set your daily meals times : epidemiology and routes of transmission. Epidemiol Rev. 2000;22(2):283-97.",
    "references-point3":"3. Malfertheiner P, Chan FKL, McColl KEL. Peptic ulcer disease (Review). Lancet. 2009;374(9699):1449-1461.",
    "references-point4":"4. Malfertheiner P, Chan FKL, McColl KEL. Peptic ulcer disease (Review). Lancet. Lunch Time 2009;374(9699):1449-1461.",
    "references-point5":"5. Majumdar D, Bebb J, Athe1rton J. Helicobacter pyloriinfection and peptic ulcers (Review). Medicine. 2011 ;39(3):154-161.",
    "references-point6":"6. Schubert ML, Peura DA. Control of Gastric Acid Secretion in Health and Disease (Review). Gastroenterology.2008;134(7):1842-1860.",
    "references-point7":"7. Stewart DJ, Ackroyd R. Peptic ulcers Baned Timtheir complications (Review). Surgery. 2011 ;29(11):568-574",
    "references-point8":"8. Malfertheiner P, Chan FKL, McColl KEL. Peptic ulcer disease (Review). Lancet. 2009;374(9699):1449-1461.",
    "references-point9":"9. Majumdar D, Bebb J, Athe1rton J. Helicobacter pylori infection and peptic ulcers (Review). Medicine. 2011 ;39(3):154-161.",
    "references-point10":"10. Awaad AS, EI-Meligy RM, Soliman GA. Natural products in treatment of ulcerative colitis and peptic ulcer. J Saudi Chem Soc.2013;17(1):101-124.",
    "references-point11":"11. Fahey JW, Stephenson KK, Wade KL, Ta la lay P. Urease from Helicobacter pylori is inactivated by sulforaphane and other isothiocyanates. Biochem Bioph Res Co. 2013;435(1):1-7",
    "references-point12":"12. Lam EKY et al. Probiotic Lactobacillus rhamnosus GG enhances gastric ulcer healing in rats. Eur J Pharmacol. 2007;565(1-3):171-179. ",
    "references-point13":"13. Franceschi F, Marco G, Roccarina D, Giupponi B, Gigante G, Gasbarrini A. Bioactive Foods in Promoting Health. 1st ed. Academic Press; 2010. Chapter 17 - Probiotics and H. pylori Infection; p.259-265",
    "references-point14":"14. Randhir R, Shetty K. Mung beans processed by solid-state bioconversion improves phenolic content and functionality relevant for diabetes and ulcer management. Lnnov Food Sci Emerg. 2007;8(2):197-204",
    "references-point15":"15. Castillo-Juarez I et al. Anti-Helicobacter pylori activity of plants used in Mexican traditional medicine for gastrointestinal disorders. J Ethnopharmacol. 2009;122(2):402-405.",
    "references-point16":"16. Khoder et al. Pathogens 2019; 8(2):44.",
    "references-point17":"17. Peek. Dis Model Mech._2008 Jul-Aug; 1(1): 50–55.",
    "references-point18":"18. World Health Organization, February 2015. Fact sheet 297, Cancer. Available from: http://www.who.int/mediacentre/factsheets /fs297/en/ [Lastaccessed December 2015].",
    "references-point19":"19. Nguyen et al. Helicobacter",
    "references-point20":"20. USPI October 2018.",
    "disclaimers-des-1":"In the event of an adverse event occurring from any of the NewBridge Pharmaceuticals licensed products, kindly report them to the NewBridge Safety Mailbox: ",
    "disclaimers-des-mail":"safety@nbpharma.com",
    "disclaimers-des-2":"Full prescribing information is available upon request.",
    "disclaimers-des-3":"This material is intended for educational purposes only. Information about medicinal product is intended only for patients who have been prescribed this medication."
    
}